/*  Canvases  */
"Hardware" = "Hardware"; 

/*  Layers  */
"Header" = "Cabeçalho"; 
"Annotations" = "Anotações"; 
"Hardware" = "Hardware"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Hardware"; 
"A variety of devices for product mockups." = "Diversos dispositivos para modelos do produto."; 
"Phones" = "Telefones"; 
"Tablets" = "Tablets"; 
"Displays" = "Monitores"; 
